/* Localized versions of Info.plist keys */

CFBundleName = "SSH Tunnel Manager";
CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "SSH Tunnel Manager, Copyright 2003 Tynsoe.org.";
NSHumanReadableCopyright = "Copyright 2003 Tynsoe.org.";
